export const title = [
  'היהודים הפשוטים',
  'נשמה יורדת לעולם',
  'ישראל ככוכבי השמים',
  'הפנינה החסידית',
  'אהבת ישראל',
  'מעלת ט"ו באב',
  'מאמר הצמח צדק',
  'רק אותך!',
  'אור ממשיך',
  'חיים בריאים',
];

export const quotes = [
  'יהודים פשוטים בעלי אמונה טהורה, האומרים מזמורי תהילים, משתתפים בהתועדויות ומצטיינים באהבת ישראל הם השעשועים של גן עדן.',
  'נשמה יורדת לעולם הזה וחיה שבעים שמונים שנה כדי לעשות ליהודי טובה בגשמיות ובפרט ברוחניות.',
  'ישראל נמשלו לכוכבים המתנוצצים בשמי רקיע, אשר לאורם לא יתעה גם ההולך במחשכי הלילה.',
  'בעבר כל אימרה ששמעו – היתה תורה, וכל מחזה שראו – הוראה בעבודה והדרכה.  ',
  'מרגלא בפומיה של הרבי – הבעל שם טוב – אהבת ישראל הוא אהבת המקום, בנים אתם להשם אלקיכם, כשאוהבים את האב אוהבים את הבנים.',
  'מעלת ט"ו באב על כל ט"ו בחדש, שזהו רק השלמות בהגילוי, אבל מכל מקום היא רק בחינת מקבל, אבל בט"ו באב האור בה בקביעות, לפי שהעליה היא לפי ערך עוצם הירידה דתשעה באב (היום יום ט"ו מנחם אב)',
  'ה"צמח צדק" אמר לרב הענדל ביחידות: "זוהר" מרומם את הנפש, מדרש מעורר את הלב, ותהלים בדמעות – מדיח את הכלי.',
  'אדמו"ר הזקן אמר בדביקותו: איני חפץ במאומה; איני רוצה בגן עדן שלך, איני רוצה בעולם הבא שלך – כי אם אותך בלבד.',
  'כשמעמידים פנס – מתקבצים החפצים באור, כי "אור ממשיך" – אור מושך אליו (היום יום יג טבת).',
  'חיי האדם תלויים באויר שמסביבו. בלי אויר אי אפשר לחיות, ולפי סוג האויר שנושמים – כך הם החיים. חיי תורה ומצוות הם חיים בריאים.',
];
